<template>
  <div>
    Сдам в аренду автовоз прицеп подкат эвакуатор частичной погрузки жёсткая
    сцепка. Подкат заводской, с ПТС и номерами, это значит его можно возить
    пустым! Для управления подкатом достаточно категории В, максимальная масса
    по документам 750 кг, но конструкция подката позволяет буксировать авто
    массой до 2 т. Подкат имеет заниженную на 10см платформу что позволяет
    загружать авто с малым клиренсом. Подкат оснащен светотехникой и поворотной
    платформой, что позволяет легко маневрировать в городе. Подкат оснащен
    лебедкой для затягивания неисправных автомобилей. Подкат имеет надёжную
    сварную конструкцию, очень стабильно ведёт себя на дороге, позволяет
    эвакуировать авто на большие расстояния. В качестве примера эвакуация 1200
    км от Москвы до Ижевска без каких либо проблем, в том числе и с ДПС. При
    себе иметь паспорт для заключения договора аренды. Залог 5000р. В зимний
    период перед возвратом подката необходимо его помыть на автомойке. Так же
    сдаем в аренду лодочные , а так же открытые и закрытые прицепы
  </div>
</template>
<script>
export default {
  name: "BCDescription",
};
</script>
